
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "Background Progress Indeterminate"; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityDescription" = "Progression d’arrière-plan indéterminée";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityHelp = "Background Progress Indeterminate"; ObjectID = "WqS-Iv-Ali"; */
"WqS-Iv-Ali.ibExternalAccessibilityHelp" = "Progression d’arrière-plan indéterminée";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Toggle Background Process Window"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibExternalAccessibilityHelp" = "Activer/Désactiver la fenêtre de procédures d’arrière-plan";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Background Tasks window"; ObjectID = "i8T-Lf-VGT"; */
"i8T-Lf-VGT.ibShadowedToolTip" = "Afficher ou masquer la fenêtre de tâches d’arrière-plan";
